<div class="active-account wrapper-inner">
	<div class="active-account__content">
		<h2 class="active-account__title">
			Поздравляем! Вы успешно зарегистрировались.
		</h2>
		<p class="active-account__text">
			Теперь вы можете авторизоваться и настроить свой профиль на сайте городских мероприятий, а также подать заявку на участие, как волонтер!
		</p>
		<div class="active-account__image">
			<svg width="152" height="152" viewBox="0 0 152 152" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M76 151C117.421 151 151 117.421 151 76C151 34.5786 117.421 1 76 1C34.5786 1 1 34.5786 1 76C1 117.421 34.5786 151 76 151Z" stroke="#43B285" stroke-miterlimit="10"/>
				<path d="M107.817 53.1507C106.666 52.0002 104.814 52.0002 103.664 53.1507L59.9453 96.8691L64.0986 101.022L107.828 57.2924C108.967 56.1535 108.967 54.2897 107.817 53.1507Z" fill="#43B285"/>
				<path d="M43.8316 76.6451C42.6811 77.7956 42.6811 79.6479 43.8316 80.7983L64.0686 101.035L68.2219 96.8821L47.9849 76.6451C46.8344 75.4946 44.9821 75.4946 43.8316 76.6451Z" fill="#43B285"/>
			</svg>
		</div>
	</div>
</div>